{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġa": 260,
      "th": 261,
      "on": 262,
      "Ġc": 263,
      "Ġi": 264,
      "te": 265,
      "Ġth": 266,
      "ti": 267,
      "se": 268,
      "la": 269,
      "re": 270,
      "Ġthe": 271,
      "00": 272,
      "or": 273,
      "Ġs": 274,
      "Ġis": 275,
      "Ġd": 276,
      "ra": 277,
      "Ġcon": 278,
      "ic": 279,
      "pp": 280,
      "ve": 281,
      "al": 282,
      "tion": 283,
      "le": 284,
      "Ġb": 285,
      "Ġp": 286,
      "ted": 287,
      "upp": 288,
      "uppor": 289,
      "in": 290,
      "nt": 291,
      "Ġcla": 292,
      "ro": 293,
      "Ġn": 294,
      "Ġf": 295,
      "he": 296,
      "ce": 297,
      "si": 298,
      "ma": 299,
      "nd": 300,
      "ĠI": 301,
      "dic": 302,
      "upport": 303,
      "Ġde": 304,
      "ase": 305,
      "Ġno": 306,
      "ĠIn": 307,
      "The": 308,
      "im": 309,
      "Ġclaim": 310,
      "ĠThe": 311,
      "Ġt": 312,
      "ed": 313,
      "Ġby": 314,
      "ss": 315,
      "Ġre": 316,
      "er": 317,
      "ou": 318,
      "xt": 319,
      "0000": 320,
      "Ġnot": 321,
      "Case": 322,
      "ĠP": 323,
      "Ġand": 324,
      "text": 325,
      "Ġcontext": 326,
      "nti": 327,
      "Ġg": 328,
      "Ġcont": 329,
      "ta": 330,
      "Ġo": 331,
      "Ġu": 332,
      "Ġin": 333,
      "Ġl": 334,
      "ec": 335,
      "fe": 336,
      "Ġe": 337,
      "ing": 338,
      "support": 339,
      "Ġit": 340,
      "Ġcontra": 341,
      "ara": 342,
      "rm": 343,
      "ru": 344,
      "ble": 345,
      "Ġdefe": 346,
      "Ġdefea": 347,
      "Ġdo": 348,
      "ty": 349,
      "diction": 350,
      "Ġcontradiction": 351,
      "Ġpro": 352,
      "Ġpre": 353,
      "fi": 354,
      "Ġla": 355,
      "Ġco": 356,
      "ai": 357,
      "Ġse": 358,
      "ver": 359,
      "jec": 360,
      "Ġfal": 361,
      "lu": 362,
      "de": 363,
      "is": 364,
      "Ġw": 365,
      "ls": 366,
      "du": 367,
      "Ġprese": 368,
      "Ġint": 369,
      "ces": 370,
      "Ġsuppor": 371,
      "Ġsupported": 372,
      "duces": 373,
      "Ġrejec": 374,
      "Ġaf": 375,
      "ical": 376,
      "me": 377,
      "Ġof": 378,
      "Ġver": 379,
      "Ġaffi": 380,
      "gh": 381,
      "ssical": 382,
      "Ġaffirm": 383,
      "rve": 384,
      "ar": 385,
      "ne": 386,
      "ation": 387,
      "Ġlo": 388,
      "Ġtru": 389,
      "main": 390,
      "Ġcol": 391,
      "ter": 392,
      "para": 393,
      "Ġclassical": 394,
      "ng": 395,
      "Ġtruth": 396,
      "nce": 397,
      "Ġdomain": 398,
      "sity": 399,
      "Ġfalsity": 400,
      "Ġsepara": 401,
      "Ġbo": 402,
      "dict": 403,
      "et": 404,
      "Ġglu": 405,
      "Ġglut": 406,
      "Ġpreserve": 407,
      "Ġverdict": 408,
      "Ġboth": 409,
      "pse": 410,
      "lapse": 411,
      "Ġcollapse": 412,
      "Ġsupport": 413,
      "Ġals": 414,
      "Ġalso": 415,
      "mp": 416,
      "Ġinto": 417,
      "Ġare": 418,
      "yet": 419,
      "Ġyet": 420,
      "ntil": 421,
      "Ġuntil": 422,
      "Ġsing": 423,
      "Ġcontexts": 424,
      "Ġsingle": 425,
      "Do": 426,
      "ĠDo": 427,
      "Ġdefeated": 428,
      "Ġproduces": 429,
      "Ġseparated": 430,
      "hi": 431,
      "tive": 432,
      "Ġas": 433,
      "ĠR": 434,
      "Ġsta": 435,
      "Ġloc": 436,
      "Ġtha": 437,
      "Ġto": 438,
      "Ġli": 439,
      "Ġrejected": 440,
      "ox": 441,
      "st": 442,
      "Ġlocal": 443,
      "Ġthis": 444,
      "ly": 445,
      "dox": 446,
      "Ġwi": 447,
      "vai": 448,
      "Ġavai": 449,
      "lable": 450,
      "Ġavailable": 451,
      "Ġan": 452,
      "ugh": 453,
      "Ġthro": 454,
      "Ġthrough": 455,
      "ment": 456,
      "oute": 457,
      "Ġlane": 458,
      "ĠRoute": 459,
      "Ġaffirmed": 460,
      "aradox": 461,
      "Ġlive": 462,
      "ci": 463,
      "vi": 464,
      "Ġfai": 465,
      "lo": 466,
      "term": 467,
      "termin": 468,
      "es": 469,
      "ag": 470,
      "Ġga": 471,
      "ction": 472,
      "ata": 473,
      "Ġdata": 474,
      "Ġund": 475,
      "li": 476,
      "Ġm": 477,
      "Ġunder": 478,
      "Ġapp": 479,
      "stru": 480,
      "ĠM": 481,
      "determin": 482,
      "Ġunderdetermin": 483,
      "as": 484,
      "Ġob": 485,
      "Ġdi": 486,
      "of": 487,
      "tic": 488,
      "pped": 489,
      "ark": 490,
      "Ġgapped": 491,
      "ĠMark": 492,
      "struction": 493,
      "ther": 494,
      "Ġconsi": 495,
      "Ġra": 496,
      "are": 497,
      "for": 498,
      "Ġac": 499,
      "mation": 500,
      "Ġappare": 501,
      "Ġapparent": 502,
      "Ġst": 503,
      "Ġproof": 504,
      "Ġthan": 505,
      "Ġrather": 506,
      "ri": 507,
      "ory": 508,
      "venti": 509,
      "Ġinventi": 510,
      "Ġinventing": 511,
      "ent": 512,
      "sty": 513,
      "style": 514,
      "Paradox": 515,
      "Re": 516,
      "].": 517,
      "Ġ[": 518,
      "alParadox": 519,
      "RealParadox": 520,
      "the": 521,
      "ct": 522,
      "der": 523,
      "nou": 524,
      "rom": 525,
      "Ġfrom": 526,
      "rect": 527,
      "ate": 528,
      "Ġdefeater": 529,
      "Ġbec": 530,
      "Ġdeci": 531,
      "Ġdecisi": 532,
      "ron": 533,
      "tement": 534,
      "Ġinfor": 535,
      "Ġenou": 536,
      "Ġdoes": 537,
      "Ġfalse": 538,
      "Ġreject": 539,
      "Ġstatement": 540,
      "Ġunderdetermined": 541,
      "Ġstron": 542,
      "Ġinformation": 543,
      "Ġenough": 544,
      "Ġstrong": 545,
      "Ġwith": 546,
      "Ġun": 547,
      "au": 548,
      "Ġwhi": 549,
      "Ġwhile": 550,
      "Ġma": 551,
      "Ġbecau": 552,
      "Ġbecause": 553,
      "Ġfails": 554,
      "out": 555,
      "osi": 556,
      "ts": 557,
      "Ġposi": 558,
      "Ġwithout": 559,
      "Ġme": 560,
      "Ġex": 561,
      "dence": 562,
      "less": 563,
      "Ġlater": 564,
      "Ġevi": 565,
      "Ġbe": 566,
      "led": 567,
      "vely": 568,
      "Ġdefeats": 569,
      "Ġactive": 570,
      "Ġdecisively": 571,
      "Ġpositive": 572,
      "roduces": 573,
      "ĠIt": 574,
      "Ġpresent": 575,
      "Ġintroduces": 576,
      "Ġstable": 577,
      "Ġunless": 578,
      "Ġevidence": 579,
      "bal": 580,
      "Ġglo": 581,
      "Ġglobal": 582,
      "Ġcase": 583,
      "vation": 584,
      "rce": 585,
      "Ġsou": 586,
      "Ġsource": 587,
      "tne": 588,
      "Ġwitne": 589,
      "Ġderi": 590,
      "Ġderivation": 591,
      "Ġconsider": 592,
      "pe": 593,
      "Ġthat": 594,
      "Ġwitness": 595,
      "rase": 596,
      "ck": 597,
      "nu": 598,
      "Ġobstruction": 599,
      "at": 600,
      "co": 601,
      "tinu": 602,
      "Ġcontinu": 603,
      "Ġcontinuation": 604,
      "Ġreas": 605,
      "here": 606,
      "ry": 607,
      "ha": 608,
      "base": 609,
      "Ġdatabase": 610,
      "01": 611,
      "Ġreason": 612,
      "comp": 613,
      "Ġsu": 614,
      "Ġle": 615,
      "Ġreasoning": 616,
      "ntic": 617,
      "Ġne": 618,
      "fic": 619,
      "lan": 620,
      "ics": 621,
      "ral": 622,
      "mantic": 623,
      "Ġsemantic": 624,
      "uag": 625,
      "ural": 626,
      "nguag": 627,
      "atural": 628,
      "nguage": 629,
      "tation": 630,
      "Ġdiag": 631,
      "Ġass": 632,
      "Ġparadox": 633,
      "Ġmo": 634,
      "ch": 635,
      "AP": 636,
      "UAP": 637,
      "ĠUAP": 638,
      "Ġcor": 639,
      "rely": 640,
      "Ġflu": 641,
      "Ġerase": 642,
      "vior": 643,
      "Ġmerely": 644,
      "Ġbeha": 645,
      "Ġcorrect": 646,
      "Ġfluent": 647,
      "Ġbehavior": 648,
      "Ġmis": 649,
      "Ġsci": 650,
      "Ġscie": 651,
      "matic": 652,
      "dicate": 653,
      "Ġpredicate": 654,
      "ump": 655,
      "Ġassump": 656,
      "Ġassumption": 657,
      "ite": 658,
      "Ġty": 659,
      "Ġlaw": 660,
      "Ġche": 661,
      "cking": 662,
      "Ġchecking": 663,
      "Ġdatabases": 664,
      "thematic": 665,
      "Ġmathematic": 666,
      "Ġmathematics": 667,
      "Ġmode": 668,
      "gic": 669,
      "Ġlogic": 670,
      "thics": 671,
      "Ġethics": 672,
      "Ġbou": 673,
      "ndar": 674,
      "Ġboundar": 675,
      "Ġboundary": 676,
      "rag": 677,
      "ting": 678,
      "ati": 679,
      "atible": 680,
      "Ġtra": 681,
      "fication": 682,
      "ssi": 683,
      "di": 684,
      "ĠA": 685,
      "Ġfailed": 686,
      "ft": 687,
      "mma": 688,
      "Ġmodel": 689,
      "Ġcomp": 690,
      "Ġfrag": 691,
      "Ġfragment": 692,
      "fin": 693,
      "ste": 694,
      "Ġh": 695,
      "Ġincomp": 696,
      "Ġincompatible": 697,
      "Ġclassi": 698,
      "Ġclassification": 699,
      "Ġcondi": 700,
      "Ġcondition": 701,
      "bi": 702,
      "qu": 703,
      "ist": 704,
      "00001": 705,
      "00002": 706,
      "00003": 707,
      "00004": 708,
      "00005": 709,
      "00006": 710,
      "00007": 711,
      "00008": 712,
      "00009": 713,
      "Ġ01": 714,
      "Ġplan": 715,
      "Ġ00": 716,
      "bili": 717,
      "gent": 718,
      "Ġagent": 719,
      "able": 720,
      "Ġnatural": 721,
      "Ġlanguage": 722,
      "no": 723,
      "onal": 724,
      "Ġdiagonal": 725,
      "Ġscience": 726,
      "Ġhist": 727,
      "Ġhistory": 728,
      "ning": 729,
      "Ġplanning": 730,
      "pre": 731,
      "lic": 732,
      "Ġhi": 733,
      "Ġshi": 734,
      "Ġcompe": 735,
      "clu": 736,
      "tch": 737,
      "match": 738,
      "Ġmismatch": 739,
      "Ġtype": 740,
      "us": 741,
      "Ġconstruction": 742,
      "Ġsy": 743,
      "nta": 744,
      "sion": 745,
      "Ġobse": 746,
      "fied": 747,
      "Ġinter": 748,
      "Ġsub": 749,
      "ated": 750,
      "gated": 751,
      "Ġnegated": 752,
      "Ġreli": 753,
      "Ġreliable": 754,
      "Ġcohere": 755,
      "Ġcoherence": 756,
      "anti": 757,
      "dde": 758,
      "Ġqu": 759,
      "fier": 760,
      "Ġhidde": 761,
      "Ġshift": 762,
      "antifier": 763,
      "Ġquantifier": 764,
      "Ġhidden": 765,
      "Ġdirect": 766,
      "Ġcompeting": 767,
      "Ġcontrary": 768,
      "ber": 769,
      "ded": 770,
      "Ġexclu": 771,
      "Ġexcluded": 772,
      "ctic": 773,
      "Ġsynta": 774,
      "Ġsyntactic": 775,
      "rved": 776,
      "Ġtrace": 777,
      "Ġobserved": 778,
      "ified": 779,
      "Ġverified": 780,
      "Ġlemma": 781,
      "00000": 782,
      "theory": 783,
      "Ġsubtheory": 784,
      "pretation": 785,
      "Ġinterpretation": 786,
      "Ġconsiste": 787,
      "Ġconsistent": 788,
      "wer": 789,
      "ser": 790,
      "lf": 791,
      "Ġresi": 792,
      "Ġprojec": 793,
      "Ġprojection": 794,
      "Ġon": 795,
      "table": 796,
      "Ġasser": 797,
      "iz": 798,
      "ore": 799,
      "ll": 800,
      "Ġexp": 801,
      "bility": 802,
      "ad": 803,
      "Ġhe": 804,
      "flic": 805,
      "Ġconflic": 806,
      "ĠC": 807,
      "Ġdefin": 808,
      "hip": 809,
      "ability": 810,
      "lled": 811,
      "en": 812,
      "Ġconflict": 813,
      "cy": 814,
      "Ġwas": 815,
      "ptable": 816,
      "Ġhere": 817,
      "lassical": 818,
      "rolled": 819,
      "ceptable": 820,
      "Ġcontrolled": 821,
      "Ġacceptable": 822,
      "ĠClassical": 823,
      "Ġself": 824,
      "rence": 825,
      "ference": 826,
      "Ġassertion": 827,
      "02": 828,
      "Ġliar": 829,
      "Ġmass": 830,
      "Ġru": 831,
      "Ġdefinability": 832,
      "reference": 833,
      "Ġresist": 834,
      "Ġsite": 835,
      "Ġunderdetermines": 836,
      "lin": 837,
      "order": 838,
      "Ġborder": 839,
      "line": 840,
      "Ġborderline": 841,
      "Ġnon": 842,
      "pis": 843,
      "tem": 844,
      "Ġepis": 845,
      "Ġepistem": 846,
      "tes": 847,
      "log": 848,
      "mal": 849,
      "Ġv": 850,
      "ap": 851,
      "mber": 852,
      "swer": 853,
      "Ġdetermin": 854,
      "Ġversion": 855,
      "Ġanswer": 856,
      "Ġnext": 857,
      "Ġdeterminate": 858,
      "sta": 859,
      "sse": 860,
      "ys": 861,
      "Ġremain": 862,
      "low": 863,
      "am": 864,
      "Ġrule": 865,
      "Ġrep": 866,
      "Ġfi": 867,
      "tra": 868,
      "hrase": 869,
      "ure": 870,
      "ue": 871,
      "Ġheap": 872,
      "ĠG": 873,
      "Ġglobaliz": 874,
      "Ġfor": 875,
      "Ġat": 876,
      "Ġsupports": 877,
      "Ġbar": 878,
      "Ġbarber": 879,
      "Ġinsta": 880,
      "pri": 881,
      "rpri": 882,
      "Ġsurpri": 883,
      "Ġsurprise": 884,
      "resse": 885,
      "Ġtheore": 886,
      "Ġpromp": 887,
      "compresse": 888,
      "Ġtheorem": 889,
      "Ġprompt": 890,
      "compressed": 891,
      "natural": 892,
      "language": 893,
      "slow": 894,
      "lanation": 895,
      "Ġexplanation": 896,
      "ial": 897,
      "phrase": 898,
      "sar": 899,
      "Ġpara": 900,
      "versar": 901,
      "adversar": 902,
      "Ġparaphrase": 903,
      "adversarial": 904,
      "asure": 905,
      "Ġmeasure": 906,
      "Ġmeasurement": 907,
      "31": 908,
      "32": 909,
      "34": 910,
      "35": 911,
      "36": 912,
      "37": 913,
      "38": 914,
      "39": 915,
      "ali": 916,
      "stic": 917,
      "Ġnote": 918,
      "formal": 919,
      "Ġdiagno": 920,
      "Ġdiagnostic": 921,
      "ining": 922,
      "training": 923,
      "an": 924,
      "ho": 925,
      "Ġinfin": 926,
      "Ġinfinite": 927,
      "Ġdepe": 928,
      "Ġdepend": 929,
      "ship": 930,
      "mbership": 931,
      "04": 932,
      "05": 933,
      "06": 934,
      "07": 935,
      "08": 936,
      "09": 937,
      "ord": 938,
      "Ġsa": 939,
      "Ġgap": 940,
      "ĠB": 941,
      "biliz": 942,
      "Ġrejection": 943,
      "pera": 944,
      "Ġremains": 945,
      "Ġafter": 946,
      "rmation": 947,
      "xed": 948,
      "Ġfixed": 949,
      "Ġor": 950,
      "gory": 951,
      "Ġcate": 952,
      "Ġcategory": 953,
      "ur": 954,
      "Ġtes": 955,
      "11": 956,
      "22": 957,
      "44": 958,
      "55": 959,
      "66": 960,
      "77": 961,
      "88": 962,
      "99": 963,
      "ality": 964,
      "con": 965,
      "Ġcolli": 966,
      "ĠS": 967,
      "Ġnor": 968,
      "Ġide": 969,
      "ach": 970,
      "ken": 971,
      "wo": 972,
      "Ġone": 973,
      "har": 974,
      "ichar": 975,
      "ĠRichar": 976,
      "ĠRichard": 977,
      "read": 978,
      "Ġopera": 979,
      "air": 980,
      "Ġmisread": 981,
      "Ġonly": 982,
      "Ġrepair": 983,
      "Ġinstance": 984,
      "Ġoperative": 985,
      "12": 986,
      "14": 987,
      "15": 988,
      "16": 989,
      "17": 990,
      "18": 991,
      "19": 992,
      "ped": 993,
      "ric": 994,
      "Ġrest": 995,
      "Ġaffirmation": 996,
      "paradox": 997,
      "Ġstabiliz": 998,
      "Ġtyped": 999,
      "ricted": 1000,
      "Ġrestricted": 1001,
      "paradoxical": 1002,
      "Ġstabilized": 1003,
      "lemma": 1004,
      "Ġdilemma": 1005,
      "Ya": 1006,
      "blo": 1007,
      "ĠYa": 1008,
      "ĠYablo": 1009,
      "ntific": 1010,
      "Ġscientific": 1011,
      "gal": 1012,
      "Ġlegal": 1013,
      "ror": 1014,
      "Ġer": 1015,
      "Ġerror": 1016,
      "mon": 1017,
      "timon": 1018,
      "Ġtestimon": 1019,
      "Ġtestimony": 1020,
      "ned": 1021,
      "reng": 1022,
      "Ġstreng": 1023,
      "thened": 1024,
      "Ġstrengthened": 1025,
      "uality": 1026,
      "Ġcontextuality": 1027,
      "ncy": 1028,
      "sell": 1029,
      "siste": 1030,
      "Ġincon": 1031,
      "ĠRus": 1032,
      "sistency": 1033,
      "Ġinconsistency": 1034,
      "ĠRussell": 1035,
      "orite": 1036,
      "Ġsorite": 1037,
      "Ġsorites": 1038,
      "urry": 1039,
      "Ġcollision": 1040,
      "Kno": 1041,
      "ĠKno": 1042,
      "ĠKnower": 1043,
      "erry": 1044,
      "ĠBerry": 1045,
      "seus": 1046,
      "ĠShip": 1047,
      "rell": 1048,
      "ĠGrell": 1049,
      "ĠGrelling": 1050,
      "ague": 1051,
      "Ġvague": 1052,
      "ency": 1053,
      "Ġdependency": 1054,
      "mative": 1055,
      "Ġnormative": 1056,
      "24": 1057,
      "25": 1058,
      "26": 1059,
      "27": 1060,
      "28": 1061,
      "29": 1062,
      "Ġdecision": 1063,
      "Ġmembership": 1064,
      "ectation": 1065,
      "Ġexpectation": 1066,
      "Ġimp": 1067,
      "lication": 1068,
      "Ġimplication": 1069,
      "Ġtrue": 1070,
      "Ġepistemic": 1071,
      "lie": 1072,
      "Ġbelie": 1073,
      "ex": 1074,
      "ves": 1075,
      "cord": 1076,
      "Ġrecord": 1077,
      "due": 1078,
      "Ġleft": 1079,
      "Ġresidue": 1080,
      "Ġglobalization": 1081,
      "tero": 1082,
      "Ġhetero": 1083,
      "logical": 1084,
      "Ġheterological": 1085,
      "ntity": 1086,
      "Ġidentity": 1087,
      "reat": 1088,
      "Ġtreat": 1089,
      "Ġlocus": 1090,
      "Ġtoken": 1091,
      "ife": 1092,
      "nife": 1093,
      "station": 1094,
      "Ġclassicaliz": 1095,
      "Ġseparate": 1096,
      "Ġmanife": 1097,
      "Ġclassicalized": 1098,
      "Ġmanifestation": 1099,
      "cing": 1100,
      "Ġforcing": 1101,
      "Ġover": 1102,
      "45": 1103,
      "46": 1104,
      "47": 1105,
      "48": 1106,
      "49": 1107,
      "fore": 1108,
      "temp": 1109,
      "Ġbefore": 1110,
      "Ġtrack": 1111,
      "Ġattemp": 1112,
      "Ġattempting": 1113,
      "'s": 1114,
      "nte": 1115,
      "Ġsente": 1116,
      "Ġsentence": 1117,
      "hys": 1118,
      "Ġphys": 1119,
      "Ġphysics": 1120,
      "56": 1121,
      "57": 1122,
      "58": 1123,
      "59": 1124,
      "Ġsemantics": 1125,
      "olog": 1126,
      "Ġepistemolog": 1127,
      "Ġepistemology": 1128,
      "Ġar": 1129,
      "Ġtheory": 1130,
      "67": 1131,
      "68": 1132,
      "69": 1133,
      "exam": 1134,
      "Ġ02": 1135,
      "Ġcurry": 1136,
      "Ġits": 1137,
      "wn": 1138,
      "Theseus": 1139,
      "Ġcan": 1140,
      "ge": 1141,
      "Two": 1142,
      "ĠTwo": 1143,
      "Ġk": 1144,
      "cce": 1145,
      "Ġsucce": 1146,
      "Ġsays": 1147,
      "78": 1148,
      "79": 1149,
      "Ġever": 1150,
      "Ġevery": 1151,
      "89": 1152,
      "to": 1153,
      "Ġexam": 1154,
      "33": 1155,
      "ven": 1156,
      "od": 1157,
      "row": 1158,
      "98": 1159,
      "Ġown": 1160,
      "76": 1161,
      "Ġeach": 1162,
      "cc": 1163,
      "not": 1164,
      "Ġcannot": 1165,
      "lection": 1166,
      "alue": 1167,
      "lied": 1168,
      "Ġapplied": 1169,
      "Ġsuccess": 1170,
      "Ġkno": 1171,
      "Ġglobalize": 1172,
      "ust": 1173,
      "Ġmust": 1174,
      "stable": 1175,
      "Ġunstable": 1176,
      "int": 1177,
      "mes": 1178,
      "03": 1179,
      "gn": 1180,
      "sign": 1181,
      "Ġassign": 1182,
      "Ġaction": 1183,
      "self": 1184,
      "Ġitself": 1185,
      "54": 1186,
      "Ġcha": 1187,
      "Ġti": 1188,
      "Ġtime": 1189,
      "ast": 1190,
      "ĠE": 1191,
      "87": 1192,
      "97": 1193,
      "86": 1194,
      "96": 1195,
      "21": 1196,
      "65": 1197,
      "42": 1198,
      "75": 1199,
      "85": 1200,
      "ination": 1201,
      "95": 1202,
      "Ġraven": 1203,
      "Ġravens": 1204,
      "ood": 1205,
      "64": 1206,
      "Ġarrow": 1207,
      "13": 1208,
      "74": 1209,
      "84": 1210,
      "52": 1211,
      "94": 1212,
      "rue": 1213,
      "Ġreal": 1214,
      "Ġconditional": 1215,
      "30": 1216,
      "Ġannou": 1217,
      "Ġannounce": 1218,
      "Ġsha": 1219,
      "Ġbelief": 1220,
      "Ġthen": 1221,
      "Ġdis": 1222,
      "Ġother": 1223,
      "62": 1224,
      "ort": 1225,
      "lves": 1226,
      "mse": 1227,
      "Ġthemse": 1228,
      "Ġthemselves": 1229,
      "Ġasserts": 1230,
      "ally": 1231,
      "000001": 1232,
      "ose": 1233,
      "72": 1234,
      "omes": 1235,
      "Ġbecomes": 1236,
      "Ġocc": 1237,
      "41": 1238,
      "Ġwho": 1239,
      "membership": 1240,
      "Ġcollection": 1241,
      "par": 1242,
      "Ġj": 1243,
      "Ġapar": 1244,
      "Ġapart": 1245,
      "000000": 1246,
      "Ġcre": 1247,
      "Ġall": 1248,
      "51": 1249,
      "wled": 1250,
      "Ġknowled": 1251,
      "Ġknowledge": 1252,
      "ol": 1253,
      "alf": 1254,
      "Ġfol": 1255,
      "Ġhalf": 1256,
      "Ġassignment": 1257,
      "cal": 1258,
      "lack": 1259,
      "Ġconfi": 1260,
      "local": 1261,
      "up": 1262,
      "Ġal": 1263,
      "Ġvalue": 1264,
      "23": 1265,
      "ĠAn": 1266,
      "82": 1267,
      "ket": 1268,
      "Ġtic": 1269,
      "Ġticket": 1270,
      "ear": 1271,
      "Ġappear": 1272,
      "Ġobstru": 1273,
      "Ġappears": 1274,
      "Ġfail": 1275,
      "av": 1276,
      "mo": 1277,
      "Ġfav": 1278,
      "Ġfavor": 1279,
      "ving": 1280,
      "Ġcho": 1281,
      "Ġmotion": 1282,
      "Ġdepends": 1283,
      "92": 1284,
      "ous": 1285,
      "Ġposition": 1286,
      "oint": 1287,
      "Ġwhere": 1288,
      "nges": 1289,
      "Ġchanges": 1290,
      "val": 1291,
      "Ġpu": 1292,
      "sc": 1293,
      "nn": 1294,
      "ates": 1295,
      "Ġrunn": 1296,
      "Ġrunner": 1297,
      "ut": 1298,
      "Ġsame": 1299,
      "Ġba": 1300,
      "Ġleast": 1301,
      "ĠEach": 1302,
      "Ġsmal": 1303,
      "Ġsmall": 1304,
      "Ġind": 1305,
      "Ġtwo": 1306,
      "efin": 1307,
      "qui": 1308,
      "10": 1309,
      "Ġcle": 1310,
      "anly": 1311,
      "Ġcleanly": 1312,
      "umber": 1313,
      "Ġnumber": 1314,
      "ds": 1315,
      "Ġlocally": 1316,
      "Ġrepla": 1317,
      "Ġplank": 1318,
      "Ġdiver": 1319,
      "61": 1320,
      "43": 1321,
      "71": 1322,
      "box": 1323,
      "53": 1324,
      "81": 1325,
      "20": 1326,
      "91": 1327,
      "63": 1328,
      "73": 1329,
      "40": 1330,
      "50": 1331,
      "83": 1332,
      "93": 1333,
      "60": 1334,
      "70": 1335,
      "Ġexamination": 1336,
      "ĠCurry": 1337,
      "tier": 1338,
      "ettier": 1339,
      "ĠGettier": 1340,
      "80": 1341,
      "oore": 1342,
      "ĠMoore": 1343,
      "90": 1344,
      "ris": 1345,
      "oner": 1346,
      "Ġpris": 1347,
      "Ġprisoner": 1348,
      "ace": 1349,
      "face": 1350,
      "tter": 1351,
      "Ġpreface": 1352,
      "Ġlotter": 1353,
      "Ġlottery": 1354,
      "dan": 1355,
      "uri": 1356,
      "ĠBuri": 1357,
      "ĠBuridan": 1358,
      "man": 1359,
      "blem": 1360,
      "Ġproblem": 1361,
      "ĠGood": 1362,
      "ĠGoodman": 1363,
      "chi": 1364,
      "ise": 1365,
      "lle": 1366,
      "orto": 1367,
      "Ġtorto": 1368,
      "ĠAchi": 1369,
      "lles": 1370,
      "Ġtortoise": 1371,
      "ĠAchilles": 1372,
      "my": 1373,
      "Ġdic": 1374,
      "hoto": 1375,
      "Ġdichoto": 1376,
      "Ġdichotomy": 1377,
      "ĠTheseus": 1378,
      "Ne": 1379,
      "mb": 1380,
      "wco": 1381,
      "ĠNe": 1382,
      "wcomb": 1383,
      "ĠNewcomb": 1384,
      "Ġgrue": 1385,
      "rated": 1386,
      "Ġlist": 1387,
      "Ġenu": 1388,
      "merated": 1389,
      "Ġdefined": 1390,
      "Ġdefinable": 1391,
      "Ġreals": 1392,
      "Ġenumerated": 1393,
      "nal": 1394,
      "Ġif": 1395,
      "Ġconclu": 1396,
      "arge": 1397,
      "charge": 1398,
      "bitra": 1399,
      "Ġinternal": 1400,
      "izes": 1401,
      "lows": 1402,
      "Ġarbitra": 1403,
      "Ġdischarge": 1404,
      "Ġfollows": 1405,
      "Ġconclusion": 1406,
      "Ġinternalizes": 1407,
      "Ġarbitrary": 1408,
      "tu": 1409,
      "nts": 1410,
      "Ġdesta": 1411,
      "dents": 1412,
      "Ġconditions": 1413,
      "bilize": 1414,
      "ĠStu": 1415,
      "Ġannounced": 1416,
      "Ġannouncement": 1417,
      "Ġoccur": 1418,
      "Ġdestabilize": 1419,
      "ĠStudents": 1420,
      "ak": 1421,
      "port": 1422,
      "ying": 1423,
      "report": 1424,
      "Ġthey": 1425,
      "Ġspe": 1426,
      "Ġprag": 1427,
      "matically": 1428,
      "Ġsaying": 1429,
      "Ġbelieve": 1430,
      "aker": 1431,
      "Ġspeaker": 1432,
      "Ġpragmatically": 1433,
      "000019": 1434,
      "000029": 1435,
      "000039": 1436,
      "000049": 1437,
      "000059": 1438,
      "000069": 1439,
      "000079": 1440,
      "000089": 1441,
      "000099": 1442,
      "000009": 1443,
      "act": 1444,
      "Ġthose": 1445,
      "hen": 1446,
      "Ġwhen": 1447,
      "Ġexact": 1448,
      "Ġ019": 1449,
      "Ġ009": 1450,
      "Ġshave": 1451,
      "Ġshaves": 1452,
      "Ġexactly": 1453,
      "uck": 1454,
      "tified": 1455,
      "Ġluck": 1456,
      "Ġcome": 1457,
      "ustified": 1458,
      "Ġjustified": 1459,
      "000018": 1460,
      "000028": 1461,
      "000038": 1462,
      "000048": 1463,
      "000058": 1464,
      "000068": 1465,
      "000078": 1466,
      "000088": 1467,
      "000098": 1468,
      "000008": 1469,
      "Ġ018": 1470,
      "Ġ008": 1471,
      "ila": 1472,
      "rvation": 1473,
      "teral": 1474,
      "Ġbila": 1475,
      "Ġseparates": 1476,
      "Ġwitnesse": 1477,
      "Ġobservation": 1478,
      "Ġreport": 1479,
      "Ġcredence": 1480,
      "terally": 1481,
      "Ġbilaterally": 1482,
      "Ġwitnesses": 1483,
      "Ġobservations": 1484,
      "fu": 1485,
      "ification": 1486,
      "lapp": 1487,
      "lain": 1488,
      "Ġunification": 1489,
      "Ġassumptions": 1490,
      "Ġmodels": 1491,
      "Ġexplain": 1492,
      "Ġresists": 1493,
      "Ġoverlapp": 1494,
      "Ġsuccessfu": 1495,
      "Ġoverlapping": 1496,
      "Ġsuccessful": 1497,
      "ain": 1498,
      "fle": 1499,
      "Ġrefle": 1500,
      "Ġcontain": 1501,
      "Ġnonmembership": 1502,
      "Ġtested": 1503,
      "Ġcollections": 1504,
      "Ġreflect": 1505,
      "cted": 1506,
      "value": 1507,
      "Ġout": 1508,
      "side": 1509,
      "Ġbear": 1510,
      "Ġobstructed": 1511,
      "Ġoutside": 1512,
      "occ": 1513,
      "Ġexpre": 1514,
      "ssion": 1515,
      "Ġforces": 1516,
      "upy": 1517,
      "occupy": 1518,
      "Ġexpression": 1519,
      "ence": 1520,
      "nted": 1521,
      "Ġcro": 1522,
      "sented": 1523,
      "vele": 1524,
      "inite": 1525,
      "Ġfinite": 1526,
      "Ġrepre": 1527,
      "tance": 1528,
      "Ġend": 1529,
      "Ġsequ": 1530,
      "rival": 1531,
      "Ġtravele": 1532,
      "Ġremainder": 1533,
      "Ġarrival": 1534,
      "Ġdistance": 1535,
      "Ġcross": 1536,
      "Ġrepresented": 1537,
      "Ġsequence": 1538,
      "Ġtraveler": 1539,
      "een": 1540,
      "mme": 1541,
      "try": 1542,
      "ween": 1543,
      "one": 1544,
      "selection": 1545,
      "lance": 1546,
      "Ġbet": 1547,
      "Ġgood": 1548,
      "Ġequ": 1549,
      "Ġpreference": 1550,
      "ntical": 1551,
      "Ġsymme": 1552,
      "Ġidentical": 1553,
      "Ġcreates": 1554,
      "Ġalone": 1555,
      "Ġchoose": 1556,
      "Ġbalance": 1557,
      "Ġbetween": 1558,
      "Ġgoods": 1559,
      "Ġequally": 1560,
      "Ġsymmetry": 1561,
      "Ġbalanced": 1562,
      "black": 1563,
      "itive": 1564,
      "posi": 1565,
      "uitive": 1566,
      "raven": 1567,
      "Ġblack": 1568,
      "Ġcontraposi": 1569,
      "Ġunint": 1570,
      "Ġconfirm": 1571,
      "Ġconfirmation": 1572,
      "Ġcontraposition": 1573,
      "Ġunintuitive": 1574,
      "Ġcompatible": 1575,
      "Ġassignments": 1576,
      "bability": 1577,
      "pro": 1578,
      "Ġcer": 1579,
      "Ġbut": 1580,
      "inly": 1581,
      "tainly": 1582,
      "Ġset": 1583,
      "Ġwin": 1584,
      "Ġloser": 1585,
      "Ġhigh": 1586,
      "Ġwhole": 1587,
      "Ġalmo": 1588,
      "probability": 1589,
      "Ġcertainly": 1590,
      "Ġalmost": 1591,
      "elf": 1592,
      "fec": 1593,
      "ivi": 1594,
      "ok": 1595,
      "opera": 1596,
      "uth": 1597,
      "Ġauth": 1598,
      "tionality": 1599,
      "centi": 1600,
      "ndivi": 1601,
      "ĠIndivi": 1602,
      "Ġdefec": 1603,
      "taken": 1604,
      "Ġincenti": 1605,
      "Ġcoord": 1606,
      "Ġcoex": 1607,
      "Ġcoopera": 1608,
      "Ġfalli": 1609,
      "Ġwelf": 1610,
      "dual": 1611,
      "Ġbook": 1612,
      "Ġrationality": 1613,
      "Ġmistaken": 1614,
      "Ġbelieves": 1615,
      "Ġbelieving": 1616,
      "Ġjoint": 1617,
      "Ġfavors": 1618,
      "Ġpull": 1619,
      "Ġauthor": 1620,
      "ĠIndividual": 1621,
      "Ġdefection": 1622,
      "Ġincentives": 1623,
      "Ġcoordination": 1624,
      "Ġcoexist": 1625,
      "Ġcooperation": 1626,
      "Ġfallibility": 1627,
      "Ġwelfare": 1628,
      "em": 1629,
      "ies": 1630,
      "ola": 1631,
      "ption": 1632,
      "Ġisola": 1633,
      "rable": 1634,
      "verable": 1635,
      "Ġdesc": 1636,
      "Ġreco": 1637,
      "Ġseem": 1638,
      "neous": 1639,
      "ription": 1640,
      "ĠAt": 1641,
      "ntaneous": 1642,
      "Ġinstant": 1643,
      "Ġinstantaneous": 1644,
      "Ġoccup": 1645,
      "Ġmotionless": 1646,
      "Ġisolated": 1647,
      "Ġdescription": 1648,
      "Ġrecoverable": 1649,
      "Ġseems": 1650,
      "Ġoccupies": 1651,
      "Ġdescriptions": 1652,
      "emo": 1653,
      "rain": 1654,
      "roy": 1655,
      "Ġdest": 1656,
      "Ġgrain": 1657,
      "ĠRemo": 1658,
      "Ġnever": 1659,
      "Ġpredicates": 1660,
      "Ġheapho": 1661,
      "Ġdestroy": 1662,
      "ĠRemoving": 1663,
      "Ġheaphood": 1664,
      "ey": 1665,
      "ged": 1666,
      "sted": 1667,
      "ues": 1668,
      "Ġrow": 1669,
      "alues": 1670,
      "erged": 1671,
      "Ġtrusted": 1672,
      "Ġmerged": 1673,
      "Ġglobally": 1674,
      "Ġassert": 1675,
      "Ġvalues": 1676,
      "Ġkey": 1677,
      "Ġrows": 1678,
      "000017": 1679,
      "000027": 1680,
      "000037": 1681,
      "000047": 1682,
      "000057": 1683,
      "000067": 1684,
      "000077": 1685,
      "000087": 1686,
      "000097": 1687,
      "000007": 1688,
      "rst": 1689,
      "Ġslo": 1690,
      "letion": 1691,
      "Ġnai": 1692,
      "Ġfas": 1693,
      "Ġreach": 1694,
      "Ġprevi": 1695,
      "vision": 1696,
      "cts": 1697,
      "division": 1698,
      "Ġcompletion": 1699,
      "Ġ017": 1700,
      "Ġ007": 1701,
      "Ġsubdivision": 1702,
      "Ġfirst": 1703,
      "Ġobstructs": 1704,
      "Ġslower": 1705,
      "Ġnaive": 1706,
      "Ġfaster": 1707,
      "Ġprevious": 1708,
      "ctive": 1709,
      "uctive": 1710,
      "ice": 1711,
      "Ġchoice": 1712,
      "Ġinductive": 1713,
      "bu": 1714,
      "ene": 1715,
      "point": 1716,
      "tri": 1717,
      "rates": 1718,
      "Ġgene": 1719,
      "Ġattri": 1720,
      "Ġknown": 1721,
      "bution": 1722,
      "Ġgenerates": 1723,
      "Ġattribution": 1724,
      "ape": 1725,
      "dm": 1726,
      "nsion": 1727,
      "su": 1728,
      "Ġadm": 1729,
      "tension": 1730,
      "sible": 1731,
      "edne": 1732,
      "Ġusu": 1733,
      "Ġesc": 1734,
      "issible": 1735,
      "Ġany": 1736,
      "Ġundefin": 1737,
      "Ġextension": 1738,
      "Ġpulled": 1739,
      "Ġadmissible": 1740,
      "edness": 1741,
      "Ġusual": 1742,
      "Ġescape": 1743,
      "Ġundefinedness": 1744,
      "ant": 1745,
      "other": 1746,
      "eds": 1747,
      "Ġrequi": 1748,
      "Ġanother": 1749,
      "liant": 1750,
      "Ġcompliant": 1751,
      "Ġvali": 1752,
      "Ġrules": 1753,
      "Ġsucceeds": 1754,
      "Ġactions": 1755,
      "Ġrequire": 1756,
      "Ġvalid": 1757,
      "ges": 1758,
      "ir": 1759,
      "Ġpast": 1760,
      "Ġfut": 1761,
      "Ġemp": 1762,
      "Ġfit": 1763,
      "ĠEqui": 1764,
      "valent": 1765,
      "Ġdiverges": 1766,
      "irical": 1767,
      "Ġfuture": 1768,
      "Ġempirical": 1769,
      "ĠEquivalent": 1770,
      "ither": 1771,
      "lds": 1772,
      "min": 1773,
      "sho": 1774,
      "Ġthre": 1775,
      "heap": 1776,
      "Ġdomin": 1777,
      "Ġneither": 1778,
      "sholds": 1779,
      "Ġthresholds": 1780,
      "Ġdominates": 1781,
      "ame": 1782,
      "Ġphrase": 1783,
      "Ġnam": 1784,
      "Ġname": 1785,
      "Ġword": 1786,
      "Ġcollide": 1787,
      "Ġindefin": 1788,
      "Ġnamed": 1789,
      "Ġnameable": 1790,
      "Ġwords": 1791,
      "Ġindefinability": 1792,
      "ntrue": 1793,
      "Ġuntrue": 1794,
      "Ġchain": 1795,
      "Ġreplaces": 1796,
      "gin": 1797,
      "igin": 1798,
      "mble": 1799,
      "tus": 1800,
      "semble": 1801,
      "Ġper": 1802,
      "ced": 1803,
      "sist": 1804,
      "Ġrecon": 1805,
      "Ġstatus": 1806,
      "ared": 1807,
      "Ġreassemble": 1808,
      "Ġcompared": 1809,
      "Ġhas": 1810,
      "Ġship": 1811,
      "Ġcompetes": 1812,
      "Ġonto": 1813,
      "Ġorigin": 1814,
      "Ġfolds": 1815,
      "Ġback": 1816,
      "Ġreplaced": 1817,
      "Ġplanks": 1818,
      "Ġpersist": 1819,
      "Ġreconstruction": 1820,
      "Ġreassembled": 1821,
      "Ġoriginal": 1822,
      "Ġpersists": 1823,
      "000016": 1824,
      "000026": 1825,
      "000036": 1826,
      "000046": 1827,
      "000056": 1828,
      "000066": 1829,
      "000076": 1830,
      "000086": 1831,
      "000096": 1832,
      "000006": 1833,
      "Ġ016": 1834,
      "Ġ006": 1835,
      "cu": 1836,
      "kes": 1837,
      "sal": 1838,
      "Ġcau": 1839,
      "racy": 1840,
      "rames": 1841,
      "Ġframes": 1842,
      "ntial": 1843,
      "Ġpredict": 1844,
      "dential": 1845,
      "Ġaccu": 1846,
      "Ġmakes": 1847,
      "Ġevidential": 1848,
      "Ġconflicting": 1849,
      "Ġdiverge": 1850,
      "Ġcausal": 1851,
      "Ġpredictor": 1852,
      "Ġaccuracy": 1853,
      "000015": 1854,
      "000025": 1855,
      "000035": 1856,
      "000045": 1857,
      "000055": 1858,
      "000065": 1859,
      "000075": 1860,
      "000085": 1861,
      "000095": 1862,
      "000005": 1863,
      "Ġ015": 1864,
      "Ġ005": 1865,
      "000014": 1866,
      "000024": 1867,
      "000034": 1868,
      "000044": 1869,
      "000054": 1870,
      "000064": 1871,
      "000074": 1872,
      "000084": 1873,
      "000094": 1874,
      "000004": 1875,
      "Ġ014": 1876,
      "Ġ004": 1877,
      "000012": 1878,
      "000022": 1879,
      "000032": 1880,
      "000042": 1881,
      "000052": 1882,
      "000062": 1883,
      "000072": 1884,
      "000082": 1885,
      "000092": 1886,
      "000002": 1887,
      "Ġ012": 1888,
      "Ġ002": 1889,
      "000011": 1890,
      "000021": 1891,
      "000031": 1892,
      "000041": 1893,
      "000051": 1894,
      "000061": 1895,
      "000071": 1896,
      "000081": 1897,
      "000091": 1898,
      "Ġ011": 1899,
      "Ġ001": 1900,
      "Ġ021": 1901,
      "000013": 1902,
      "000023": 1903,
      "000033": 1904,
      "000043": 1905,
      "000053": 1906,
      "000063": 1907,
      "000073": 1908,
      "000083": 1909,
      "000093": 1910,
      "000003": 1911,
      "Ġ013": 1912,
      "Ġ003": 1913,
      "031": 1914,
      "032": 1915,
      "034": 1916,
      "035": 1917,
      "036": 1918,
      "037": 1919,
      "038": 1920,
      "039": 1921,
      "010": 1922,
      "011": 1923,
      "012": 1924,
      "013": 1925,
      "014": 1926,
      "015": 1927,
      "016": 1928,
      "017": 1929,
      "018": 1930,
      "019": 1931,
      "020": 1932,
      "021": 1933,
      "022": 1934,
      "023": 1935,
      "024": 1936,
      "025": 1937,
      "026": 1938,
      "027": 1939,
      "028": 1940,
      "029": 1941,
      "310": 1942,
      "311": 1943,
      "312": 1944,
      "313": 1945,
      "314": 1946,
      "315": 1947,
      "316": 1948,
      "317": 1949,
      "318": 1950,
      "319": 1951,
      "320": 1952,
      "321": 1953,
      "322": 1954,
      "323": 1955,
      "324": 1956,
      "325": 1957,
      "326": 1958,
      "327": 1959,
      "328": 1960,
      "329": 1961,
      "340": 1962,
      "341": 1963,
      "342": 1964,
      "343": 1965,
      "344": 1966,
      "345": 1967,
      "346": 1968,
      "347": 1969,
      "348": 1970,
      "349": 1971,
      "350": 1972,
      "351": 1973,
      "352": 1974,
      "353": 1975,
      "354": 1976,
      "355": 1977,
      "356": 1978,
      "357": 1979,
      "358": 1980,
      "359": 1981,
      "360": 1982,
      "361": 1983,
      "362": 1984,
      "363": 1985,
      "364": 1986,
      "365": 1987,
      "366": 1988,
      "367": 1989,
      "368": 1990,
      "369": 1991,
      "370": 1992,
      "371": 1993,
      "372": 1994,
      "373": 1995,
      "374": 1996,
      "375": 1997,
      "376": 1998,
      "377": 1999,
      "378": 2000,
      "379": 2001,
      "380": 2002,
      "381": 2003,
      "382": 2004,
      "383": 2005,
      "384": 2006,
      "385": 2007,
      "386": 2008,
      "387": 2009,
      "388": 2010,
      "389": 2011,
      "390": 2012,
      "391": 2013,
      "392": 2014,
      "393": 2015,
      "394": 2016,
      "395": 2017,
      "396": 2018,
      "397": 2019,
      "398": 2020,
      "399": 2021,
      "040": 2022,
      "041": 2023,
      "042": 2024,
      "043": 2025,
      "044": 2026,
      "045": 2027,
      "046": 2028,
      "047": 2029,
      "048": 2030,
      "049": 2031,
      "050": 2032,
      "051": 2033,
      "052": 2034,
      "053": 2035,
      "054": 2036,
      "055": 2037,
      "056": 2038,
      "057": 2039,
      "058": 2040,
      "059": 2041,
      "060": 2042,
      "061": 2043,
      "062": 2044,
      "063": 2045,
      "064": 2046,
      "065": 2047,
      "066": 2048,
      "067": 2049,
      "068": 2050,
      "069": 2051,
      "070": 2052,
      "071": 2053,
      "072": 2054,
      "073": 2055,
      "074": 2056,
      "075": 2057,
      "076": 2058,
      "077": 2059,
      "078": 2060,
      "079": 2061,
      "080": 2062,
      "081": 2063,
      "082": 2064,
      "083": 2065,
      "084": 2066,
      "085": 2067,
      "086": 2068,
      "087": 2069,
      "088": 2070,
      "089": 2071,
      "090": 2072,
      "091": 2073,
      "092": 2074,
      "093": 2075,
      "094": 2076,
      "095": 2077,
      "096": 2078,
      "097": 2079,
      "098": 2080,
      "099": 2081,
      "330": 2082,
      "333": 2083,
      "030": 2084,
      "000": 2085,
      "001": 2086,
      "002": 2087,
      "003": 2088,
      "004": 2089,
      "005": 2090,
      "006": 2091,
      "007": 2092,
      "008": 2093,
      "009": 2094,
      "0000101": 2095,
      "0000102": 2096,
      "0000131": 2097,
      "0000132": 2098,
      "0000134": 2099,
      "0000135": 2100,
      "0000136": 2101,
      "0000137": 2102,
      "0000138": 2103,
      "0000139": 2104,
      "0000104": 2105,
      "0000105": 2106,
      "0000106": 2107,
      "0000107": 2108,
      "0000108": 2109,
      "0000109": 2110,
      "0000111": 2111,
      "0000122": 2112,
      "0000144": 2113,
      "0000155": 2114,
      "0000166": 2115,
      "0000177": 2116,
      "0000188": 2117,
      "0000199": 2118,
      "0000201": 2119,
      "0000202": 2120,
      "0000231": 2121,
      "0000232": 2122,
      "0000234": 2123,
      "0000235": 2124,
      "0000236": 2125,
      "0000237": 2126,
      "0000238": 2127,
      "0000239": 2128,
      "0000204": 2129,
      "0000205": 2130,
      "0000206": 2131,
      "0000207": 2132,
      "0000208": 2133,
      "0000209": 2134,
      "0000211": 2135,
      "0000222": 2136,
      "0000244": 2137,
      "0000255": 2138,
      "0000266": 2139,
      "0000277": 2140,
      "0000288": 2141,
      "0000299": 2142,
      "0000301": 2143,
      "0000302": 2144,
      "0000331": 2145,
      "0000332": 2146,
      "0000334": 2147,
      "0000335": 2148,
      "0000336": 2149,
      "0000337": 2150,
      "0000338": 2151,
      "0000339": 2152,
      "0000304": 2153,
      "0000305": 2154,
      "0000306": 2155,
      "0000307": 2156,
      "0000308": 2157,
      "0000309": 2158,
      "0000311": 2159,
      "0000322": 2160,
      "0000344": 2161,
      "0000355": 2162,
      "0000366": 2163,
      "0000377": 2164,
      "0000388": 2165,
      "0000399": 2166,
      "0000401": 2167,
      "0000402": 2168,
      "0000431": 2169,
      "0000432": 2170,
      "0000434": 2171,
      "0000435": 2172,
      "0000436": 2173,
      "0000437": 2174,
      "0000438": 2175,
      "0000439": 2176,
      "0000404": 2177,
      "0000405": 2178,
      "0000406": 2179,
      "0000407": 2180,
      "0000408": 2181,
      "0000409": 2182,
      "0000411": 2183,
      "0000422": 2184,
      "0000444": 2185,
      "0000455": 2186,
      "0000466": 2187,
      "0000477": 2188,
      "0000488": 2189,
      "0000499": 2190,
      "0000501": 2191,
      "0000502": 2192,
      "0000531": 2193,
      "0000532": 2194,
      "0000534": 2195,
      "0000535": 2196,
      "0000536": 2197,
      "0000537": 2198,
      "0000538": 2199,
      "0000539": 2200,
      "0000504": 2201,
      "0000505": 2202,
      "0000506": 2203,
      "0000507": 2204,
      "0000508": 2205,
      "0000509": 2206,
      "0000511": 2207,
      "0000522": 2208,
      "0000544": 2209,
      "0000555": 2210,
      "0000566": 2211,
      "0000577": 2212,
      "0000588": 2213,
      "0000599": 2214,
      "0000601": 2215,
      "0000602": 2216,
      "0000631": 2217,
      "0000632": 2218,
      "0000634": 2219,
      "0000635": 2220,
      "0000636": 2221,
      "0000637": 2222,
      "0000638": 2223,
      "0000639": 2224,
      "0000604": 2225,
      "0000605": 2226,
      "0000606": 2227,
      "0000607": 2228,
      "0000608": 2229,
      "0000609": 2230,
      "0000611": 2231,
      "0000622": 2232,
      "0000644": 2233,
      "0000655": 2234,
      "0000666": 2235,
      "0000677": 2236,
      "0000688": 2237,
      "0000699": 2238,
      "0000701": 2239,
      "0000702": 2240,
      "0000731": 2241,
      "0000732": 2242,
      "0000734": 2243,
      "0000735": 2244,
      "0000736": 2245,
      "0000737": 2246,
      "0000738": 2247,
      "0000739": 2248,
      "0000704": 2249,
      "0000705": 2250,
      "0000706": 2251,
      "0000707": 2252,
      "0000708": 2253,
      "0000709": 2254,
      "0000711": 2255,
      "0000722": 2256,
      "0000744": 2257,
      "0000755": 2258,
      "0000766": 2259,
      "0000777": 2260,
      "0000788": 2261,
      "0000799": 2262,
      "0000801": 2263,
      "0000802": 2264,
      "0000831": 2265,
      "0000832": 2266,
      "0000834": 2267,
      "0000835": 2268,
      "0000836": 2269,
      "0000837": 2270,
      "0000838": 2271,
      "0000839": 2272,
      "0000804": 2273,
      "0000805": 2274,
      "0000806": 2275,
      "0000807": 2276,
      "0000808": 2277,
      "0000809": 2278,
      "0000811": 2279,
      "0000822": 2280,
      "0000844": 2281,
      "0000855": 2282,
      "0000866": 2283,
      "0000877": 2284,
      "0000888": 2285,
      "0000899": 2286,
      "0000901": 2287,
      "0000902": 2288,
      "0000931": 2289,
      "0000932": 2290,
      "0000934": 2291,
      "0000935": 2292,
      "0000936": 2293,
      "0000937": 2294,
      "0000938": 2295,
      "0000939": 2296,
      "0000904": 2297,
      "0000905": 2298,
      "0000906": 2299,
      "0000907": 2300,
      "0000908": 2301,
      "0000909": 2302,
      "0000911": 2303,
      "0000922": 2304,
      "0000944": 2305,
      "0000955": 2306,
      "0000966": 2307,
      "0000977": 2308,
      "0000988": 2309,
      "0000999": 2310,
      "Ġ0101": 2311,
      "Ġ0102": 2312,
      "Ġ0131": 2313,
      "Ġ0132": 2314,
      "Ġ0134": 2315,
      "Ġ0135": 2316,
      "Ġ0136": 2317,
      "Ġ0137": 2318,
      "Ġ0138": 2319,
      "Ġ0139": 2320,
      "Ġ0104": 2321,
      "Ġ0105": 2322,
      "Ġ0106": 2323,
      "Ġ0107": 2324,
      "Ġ0108": 2325,
      "Ġ0109": 2326,
      "Ġ0111": 2327,
      "Ġ0122": 2328,
      "Ġ0144": 2329,
      "Ġ0155": 2330,
      "Ġ0166": 2331,
      "Ġ0177": 2332,
      "Ġ0188": 2333,
      "Ġ0199": 2334,
      "Ġ0001": 2335,
      "Ġ0002": 2336,
      "Ġ0031": 2337,
      "Ġ0032": 2338,
      "Ġ0034": 2339,
      "Ġ0035": 2340,
      "Ġ0036": 2341,
      "Ġ0037": 2342,
      "Ġ0038": 2343,
      "Ġ0039": 2344,
      "Ġ0004": 2345,
      "Ġ0005": 2346,
      "Ġ0006": 2347,
      "Ġ0007": 2348,
      "Ġ0008": 2349,
      "Ġ0009": 2350,
      "Ġ0011": 2351,
      "Ġ0022": 2352,
      "Ġ0044": 2353,
      "Ġ0055": 2354,
      "Ġ0066": 2355,
      "Ġ0077": 2356,
      "Ġ0088": 2357,
      "Ġ0099": 2358,
      "0000031": 2359,
      "0000032": 2360,
      "0000034": 2361,
      "0000035": 2362,
      "0000036": 2363,
      "0000037": 2364,
      "0000038": 2365,
      "0000039": 2366,
      "0000022": 2367,
      "0000044": 2368,
      "0000055": 2369,
      "0000066": 2370,
      "0000077": 2371,
      "0000088": 2372,
      "0000099": 2373,
      "Ġ0201": 2374,
      "Ġ0202": 2375,
      "Ġ0204": 2376,
      "Ġ0205": 2377,
      "Ġ0206": 2378,
      "Ġ0207": 2379,
      "Ġ0208": 2380,
      "Ġ0209": 2381,
      "Ġ0211": 2382,
      "0000100": 2383,
      "0000200": 2384,
      "0000300": 2385,
      "0000400": 2386,
